import React from 'react';
import './ShreeRamCard.css';

const ShreeRamCard = () => {
  return (
    <div className="card">
      <div className="marquee">
        <div className="marquee-content">
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
          <p>श्री राम जय राम जय जय राम</p>
        </div>
      </div>
    </div>
  );
};

export default ShreeRamCard;
